<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Poésies, by Isidore Ducasse.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both; margin-bottom: 2em;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Po&eacute;sies, by Isidore Ducasse

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Po&eacute;sies

Author: Isidore Ducasse

Release Date: November 3, 2005 [EBook #16989]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK PO&Eacute;SIES ***




Produced by Marc D'Hooghe


From images generously made available by Gallica
(Biblioth&egrave;que Nationale de France) at http://gallica.bnf.fr.


</pre>




<h1>PO&Eacute;SIES</h1>

<h3>Par</h3>

<h2>ISIDORE DUCASSE</h2>


<hr style='width: 45%;' />


<p>
<span style="margin-left: 25em;">Je remplace la m&eacute;lancolie par le ouvrage,</span><br />
<span style="margin-left: 25em;">le doute par la certitude, le d&eacute;sespoir</span><br />
<span style="margin-left: 25em;">par l'espoir, la m&eacute;chancet&eacute; par le bien,</span><br />
<span style="margin-left: 25em;">les plaintes par le devoir, le scepticisme</span><br />
<span style="margin-left: 25em;">par la foi, les sophismes par le froideur</span><br />
<span style="margin-left: 25em;">du calme et l'orgueil par la modestie. </span><br /></p>



<h3>Paris</h3>

<h3>1870</h3>


<hr style='width: 45%;' />


<p>A Georges DAZET, Henri MUE, Pedro ZUMARAN, Louis DURCOUR,
Joseph BLEUMSTEIM, Joseph DURAND;</p>

<p>A mes condisciples LESP&Egrave;S, Georges MINVIELLE, Auguste DELMAS;</p>

<p>Aux Directeurs de Revues, Alfred SIRCOS, Fr&eacute;d&eacute;ric DAM&Eacute;;</p>

<p>Aux AMIS pass&eacute;s, pr&eacute;sents et futurs;</p>

<p>A Monsieur HINSTIN, mon ancien professeur de rh&eacute;torique;</p>

<p>sont d&eacute;di&eacute;s, une fois pour toutes les autres, les prosa&iuml;ques morceaux
que j'&eacute;crirai dans la suite des &acirc;ges, et dont le premier commence &agrave; voir
le jour d'hui, typographiquement parlant.</p>


<hr style='width: 45%;' />


<h2>PO&Eacute;SIES</h2>

<h3>I</h3>

<p>Les g&eacute;missements po&eacute;tiques de ce si&egrave;cle ne sont que des sophismes.</p>

<p>Les premiers principes doivent &ecirc;tre hors de discussion.</p>

<p>J'accepte Euripide et Sophocle; mais je n'accepte pas Eschyle.</p>

<p>Ne faites pas preuve de manque des convenances les plus &eacute;l&eacute;mentaires et
de mauvais go&ucirc;t envers le cr&eacute;ateur.</p>

<p>Repoussez l'incr&eacute;dulit&eacute;: vous me ferez plaisir.</p>

<p>Il n'existe pas deux genres de po&eacute;sies; il n'en est qu'une.</p>

<p>Il existe une convention peu tacite entre l'auteur et le lecteur, par
laquelle le premier s'intitule malade, et accepte le second comme
garde-malade. C'est le po&egrave;te qui console l'humanit&eacute;! Les r&ocirc;les sont
intervertis arbitrairement.</p>

<p>Je ne veux pas &ecirc;tre fl&eacute;tri d&laquo;la qualification de poseur.</p>

<p>Je ne laisserai pas des M&eacute;moires.</p>

<p>La po&eacute;sie n'est pas la temp&ecirc;te, pas plus que le cyclone. C'est un fleuve
majestueux et fertile.</p>

<p>Ce n'est qu'on admettant la nuit physiquement, qu'on est parvenu &agrave; la
faire passer moralement. <i>O Nuits d'Young!</i> vous m'avez caus&eacute; beaucoup
de migraines!</p>

<p>On ne r&ecirc;ve que lorsque l'on dort. Ce sont des mots comme celui de r&ecirc;ve,
n&eacute;ant de la vie, passage terrestre, la pr&eacute;position peut-&ecirc;tre, le tr&eacute;pied
d&eacute;sordonn&eacute;, qui ont infiltr&eacute; dans vos &acirc;mes cette po&eacute;sie moite des
langueurs, pareille &agrave; de la pourriture. Passer des mots aux id&eacute;es, il
n'y a qu'un pas.</p>

<p>Les perturbations, les anxi&eacute;t&eacute;s, les d&eacute;pravations, la mort, les
exceptions dans l'ordre physique ou moral, l'esprit de n&eacute;gation, les
abrutissements, les hallucinations servies par la volont&eacute;, les
tourments, la destruction, les renversements, les larmes, les
insatiabilit&eacute;s, les asservissements, les imaginations creusantes, les
romans, ce qui est inattendu, ce qu'il ne faut pas faire, les
singularit&eacute;s chimiques de vautour myst&eacute;rieux qui guette la charogne de
quelque illusion morte, les exp&eacute;riences pr&eacute;coces et avort&eacute;es, les
obscurit&eacute;s &agrave; carapace de punaise, la monomanie terrible de l'orgueil,
l'inoculation des stupeurs profondes, les oraisons fun&egrave;bres, les envies,
les trahisons, les tyrannies, les impi&eacute;t&eacute;s, les irritations, les
acrimonies, les incartades agressives, la d&eacute;mence, le spleen, les
&eacute;pouvantements raisonnes, les inqui&eacute;tudes &eacute;tranges, que le lecteur
pr&eacute;f&eacute;rerait ne pas &eacute;prouver, les grimaces, les n&eacute;vroses, les fili&egrave;res
sanglantes par lesquelles on fait passer la logique aux abois, les
exag&eacute;rations, l'absence de sinc&eacute;rit&eacute;, les scies, les platitudes, le
sombre, le lugubre, les enfantements pires que les meurtres, les
passions, le clan des romanciers de cours d'assises, les trag&eacute;dies, les
odes, les m&eacute;lodrames, les extr&ecirc;mes pr&eacute;sent&eacute;s &agrave; perp&eacute;tuit&eacute;, la raison
impun&eacute;ment siffl&eacute;e, les odeurs de poule mouill&eacute;e, les affadissements,
les grenouilles, les poulpes, les requins, le simoun des d&eacute;serts, ce qui
est somnambule, louche, nocturne, somnif&egrave;re, noctambule, visqueux,
phoque parlant, &eacute;quivoque, poitrinaire, spasmodique, aphrodisiaque,
an&eacute;mique, borgne, hermaphrodite, b&acirc;tard, albinos, p&eacute;d&eacute;raste, ph&eacute;nom&egrave;ne
d'aquarium et femme &agrave; barbe, les heures so&ucirc;les du d&eacute;couragement
taciturne, les fantaisies, les Acrot&eacute;s, les monstres, les syllogismes
d&eacute;moralisateurs, les ordures, ce qui ne r&eacute;fl&eacute;chit pas comme l'enfant,
la d&eacute;solation, ce mancenillier intellectuel, les chancres parfum&eacute;s, les
cuisses aux cam&eacute;lias, la culpabilit&eacute; d'un &eacute;crivain qui roule sur la
pente du n&eacute;ant et se m&eacute;prise lui-m&ecirc;me avec des cris joyeux, les remords,
les hypocrisies, les perspectives vagues qui vous broient dans leurs
engrenages imperceptibles, les crachats s&eacute;rieux sur les axiomes sacr&eacute;s,
la vermine et ses chatouillements insinuants, les pr&eacute;faces insens&eacute;es,
comme celles de Cromwell, de M<sup>lle</sup> de Maupin et de Dumas fils,
les caducit&eacute;s, les impuissances, les blasph&egrave;mes, les asphyxies, les
&eacute;touffements, les rages,&mdash;devant ces charniers immondes, que je rougis
de nommer, il est temps de r&eacute;agir enfin contre ce qui nous choque et
nous courbe si souverainement.</p>

<p>Votre esprit est entra&icirc;n&eacute; perp&eacute;tuellement hors de ses gonds, et surpris
dans le pi&egrave;ge de t&eacute;n&egrave;bres construit avec un art grossier par l'&eacute;go&iuml;sme
et l'amour-propre.</p>

<p>Le go&ucirc;t est la qualit&eacute; fondamentale qui r&eacute;sume toutes les autres
qualit&eacute;s. C'est le <i>nec plus ultra</i> de l'intelligence. Ce n'est que par
lui seul que le g&eacute;nie est la sant&eacute; supr&ecirc;me et l'&eacute;quilibre de toutes les
facult&eacute;s. Villemain est trente-quatre fois plus intelligent qu'Eug&egrave;ne
Sue et Fr&eacute;d&eacute;ric Souli&eacute;. Sa pr&eacute;face du <i>Dictionnaire de l'Acad&eacute;mie</i> verra
la mort des romans de Walter Scott, de Fenimore Cooper, de tous les
romans possibles et imaginables. Le roman est un genre faux, parce qu'il
d&eacute;crit les passions pour elles-m&ecirc;mes: la conclusion morale est absente.
D&eacute;crire les passions n'est rien; il suffit de na&icirc;tre un peu chacal, un
peu vautour, un peu panth&egrave;re. Nous n'y tenons pas. Les d&eacute;crire, pour les
soumettre &agrave; une haute moralit&eacute;, comme Corneille, est autre chose. Celui
qui s'abstiendra de faire la premi&egrave;re choses tout en restant capable
d'admirer et de comprendre ceux &agrave; qui il est donn&eacute; de faire la deuxi&egrave;me,
surpasse, de toute la sup&eacute;riorit&eacute; des vertus sur les vices, celui qui
fait la premi&egrave;re.</p>

<p>Par cela seul qu'un professeur de seconde se dit: &laquo;Quand on me donnerait
tous les tr&eacute;sors de l'univers, je ne voudrais pas avoir fait des romans
pareils &agrave; ceux de Balzac et d'Alexandre Dumas,&raquo; par cela seul, il est
plus intelligent qu'Alexandre Dumas et Balzac. Par cela seul qu'un &eacute;l&egrave;ve
de troisi&egrave;me s'est p&eacute;n&eacute;tr&eacute; qu'il ne faut pas chanter les difformit&eacute;s
physiques et intellectuelles, par cela seul, il est plus fort, plus
capable, plus intelligent que Victor Hugo, s'il n'avait fait que des
romans, des drames et des lettres.</p>

<p>Alexandre Dumas fils ne fera jamais, au grand jamais, un discours de
distribution des prix pour un lyc&eacute;e. Il ne conna&icirc;t pas ce que c'est que
la morale. Elle ne transige pas. S'il le faisait, il devrait auparavant
biffer d'un trait de plume tout ce qu'il a &eacute;crit jusqu'ici, en
commen&ccedil;ant par ses Pr&eacute;faces absurdes. R&eacute;unissez un jury d'hommes
comp&eacute;tents: je soutiens qu'un bon &eacute;l&egrave;ve de seconde est plus fort que lui
dans n'importe quoi, m&ecirc;me dans la m&ecirc;me dans la <i>sale</i> question des
courtisanes.</p>

<p>Les chefs-d'oeuvre de la langue fran&ccedil;aise sont les discours de
distribution pour les lyc&eacute;es, et les discours acad&eacute;miques. En effet,
l'instruction de la jeunesse est peut-&ecirc;tre la plus belle expression
pratique du devoir, et une bonne appr&eacute;ciation des ouvrages de Voltaire
(creusez le mot appr&eacute;ciation) est pr&eacute;f&eacute;rable &agrave; ces ouvrages
eux-m&ecirc;mes.&mdash;Naturellement!</p>

<p>Les meilleurs auteurs de romans et de drames d&eacute;natureraient &agrave; la longue
la fameuse id&eacute;e du bien, si les corps enseignants, conservatoires du
juste, ne retenaient les g&eacute;n&eacute;rations jeunes et vieilles dans la voie de
l'honn&ecirc;tet&eacute; et du travail.</p>

<p>En son nom personnel, malgr&eacute; elle, il le faut, je viens renier, avec une
volont&eacute; indomptable, et une t&eacute;nacit&eacute; de fer, le pass&eacute; hideux de
l'humanit&eacute; pleurarde. Oui: je veux proclamer le beau sur une lyre d'or,
d&eacute;falcation faite des tristesses go&icirc;treuses et des fiert&eacute;s stupides qui
d&eacute;composent, &agrave; sa source, la po&eacute;sie mar&eacute;cageuse de ce si&egrave;cle. C'est avec
les pieds que je foulerai les stances aigres du scepticisme, qui n'ont
pas leur motif d'&ecirc;tre. Le jugement, une fois entr&eacute; dans l'efflorescence
de son &eacute;nergie, imp&eacute;rieux et r&eacute;solu, sans balancer une seconde dans les
incertitudes d&eacute;risoires d'une piti&eacute; mal plac&eacute;e, comme un procureur
g&eacute;n&eacute;ral, fatidiquement, les condamne. Il faut veiller sans rel&acirc;che sur
les insomnies purulentes et les cauchemars atrabilaires. Je m&eacute;prise et
j'ex&egrave;cre l'orgueil, et les volupt&eacute;s inf&acirc;mes d'une ironie, faite
&eacute;teignoir, qui d&eacute;place la justesse de la pens&eacute;e.</p>

<p>Quelques caract&egrave;res, excessivement intelligents, il n'y a pas lieu que
vous l'infirmiez par des palinodies d'un go&ucirc;t douteux, se sont jet&eacute;s, &agrave;
t&ecirc;te perdue, dans les bras du mal. C'est l'absinthe, savoureuse, je ne
le crois pas, mais, nuisible, qui tua moralement l'auteur de <i>Rolla</i>.
Malheur &agrave; ceux qui sont gourmands! A peine est-il entr&eacute; dans l'&acirc;ge m&ucirc;r,
l'aristocrate anglais, que sa harpe se brise sous les murs de
Missolonghi, apr&egrave;s n'avoir cueilli sur son passage que les fleurs qui
couvent l'opium des mornes an&eacute;antissements.</p>

<p>Quoique plus grand que les g&eacute;nies ordinaires, s'il s'&eacute;tait trouv&eacute; de son
temps un autre po&egrave;te, dou&eacute;, comme lui, &agrave; doses semblables, d'une
intelligence exceptionnelle, et capable de se pr&eacute;senter comme son rival,
il aurait avou&eacute;, le premier, l'inutilit&eacute; de ses efforts pour produire
des mal&eacute;dictions disparates; et que, le bien exclusif est, seul, d&eacute;clar&eacute;
digne, de par la voix de tous les mondes, de s'approprier notre estime.
Le fait fut qu'il n'y eut personne pour le combattre avec avantage.
Voil&agrave; ce qu'aucun n'a dit. Chose &eacute;trange! m&ecirc;me en feuilletant les
recueils et les livres de son &eacute;poque, aucun critique n'a song&eacute; &agrave; mettre
en relief le rigoureux syllogisme qui pr&eacute;c&egrave;de. Et ce n'est que celui qui
le surpassera qui peut l'avoir invent&eacute;. Tant on &eacute;tait rempli de stupeur
et d'inqui&eacute;tude, plut&ocirc;t que d'admiration r&eacute;fl&eacute;chie, devant des ouvrages
&eacute;crits d'une main perfide, mais qui r&eacute;v&eacute;laient, cependant, les
manifestations imposantes d'une &acirc;me qui n'appartient pas au vulgaire des
hommes, et qui se trouvait &agrave; son aise dans les cons&eacute;quences derni&egrave;res
d'un des deux moins obscurs probl&egrave;mes qui int&eacute;ressent les coeurs
non-solitaires: le bien, le mal. Il n'est pas donn&eacute; &agrave; quiconque
d'aborder les extr&ecirc;mes, soit dans un sens, soit dans un autre. C'est ce
qui explique pourquoi, tout en louant, sans arri&egrave;re-pens&eacute;e,
l'intelligence merveilleuse dont il d&eacute;note &agrave; chaque instant la preuve,
lui, un des quatre ou cinq phares de l'humanit&eacute;, l'on fait, en silence,
ses nombreuses r&eacute;serves sur les applications et l'emploi injustifiables
qu'il en a faits sciemment. Il n'aurait pas d&ucirc; parcourir les domaines
sataniques.</p>

<p>La r&eacute;volte f&eacute;roce des Troppmann, des Napol&eacute;on I<sup>er</sup>, des
Papavoine, des Byron, des Victor Noir et des Charlotte Corday sera
contenue &agrave; distance de mon regard s&eacute;v&egrave;re. Ces grands criminels, &agrave; des
titres si divers, je les &eacute;carte d'un geste. Qui croit-on tromper ici, je
le demande avec une lenteur qui s'interpose? O dadas de bagne! Bulles de
savon! Pantins en baudruche! Ficelles us&eacute;es! Qu'ils s'approchent, les
Konrad, les Manfred, les Lara, les marins qui ressemblent au Corsaire,
les M&eacute;phistoph&eacute;l&egrave;s, les Werther, les Don Juan, les Faust, les Iago, les
Rodin, les Caligula, les Ca&iuml;u, les Iridion, les m&eacute;g&egrave;res &agrave; l'instar de
Colomba, les Ahrimane, les manitous manich&eacute;ens, barbouill&eacute;s de cervelle,
qui cuvent le sang de leurs victimes dans les pagodes sacr&eacute;es de
l'Hindoustan, le serpent, le crapaud et le crocodile, divinit&eacute;s,
consid&eacute;r&eacute;es comme anormales, de l'antique &Eacute;gypte, les sorciers et les
puissances d&eacute;moniaques du moyen &acirc;ge, les Prom&eacute;th&eacute;e, les Titans de la
mythologie foudroy&eacute;s par Jupiter, les Dieux M&eacute;chants vomis par
l'imagination primitive des peuples barbares,&mdash;toute la s&eacute;rie bruyante
des diables en carton. Avec la certitude de les vaincre, je saisis la
cravache de l'indignation et de la concentration qui soup&egrave;se, et
j'attends ces monstres de pied ferme, comme leur dompteur pr&eacute;vu.</p>

<p>Il y a des &eacute;crivains raval&eacute;s, dangereux loustics, farceurs au quarteron,
sombres mystificateurs, v&eacute;ritables ali&eacute;n&eacute;s, qui m&eacute;riteraient de peupler
Bic&ecirc;tre. Leurs t&ecirc;tes cr&eacute;tinisantes, d'o&ugrave; une tuile a &eacute;t&eacute; enlev&eacute;e, cr&eacute;ent
des fant&ocirc;mes gigantesques, qui descendent au lieu de monter. Exorcice
scabroux; gymnastique sp&eacute;cieuse. Passez donc, grotesque muscade. S'il
vous pla&icirc;t, retirez-vous de ma pr&eacute;sence, fabricateurs, &agrave; la douzaine, de
r&eacute;bus d&eacute;fendus, dans lesquels je n'apercevais pas auparavant, du premier
coup, comme aujourd'hui, le joint de la solution frivole. Cas
pathologique d'un &eacute;go&iuml;sme formidable. Automates fantastiques:
indiquez-vous du doigt, l'un &agrave; l'autre, mes enfants, l'&eacute;pith&egrave;te qui les
remet &agrave; leur place.</p>

<p>S'ils existaient, sous la r&eacute;alit&eacute; plastique, quelque part, ils seraient,
malgr&eacute; leur intelligence av&eacute;r&eacute;e, mais fourbe, l'opprobre, le fiel, des
plan&egrave;tes qu'ils habiteraient la honte. Figurez-vous les, un instant,
r&eacute;unis en soci&eacute;t&eacute; avec des substances qui seraient leurs semblables.
C'est une succession non interrompue de combats, dont ne r&ecirc;veront pas
les boule-dogues, interdits en France, les requins et les
macroc&eacute;phales-cachalots. Ce sont des torrents de sang, dans ces r&eacute;gions
chaotiques pleines d'hydres et de minotaures, et d'o&ugrave; la colombe,
effar&eacute;e sans retour, s'enfuit &agrave; tire-d'aile. C'est un entassement de
b&ecirc;tes apocalyptiques, qui n'ignorent pas ce qu'elles font. Ce sont des
chocs de passions, d'irr&eacute;conciliabilit&eacute;s et d'ambitions, &agrave; travers les
hurlements d'un orgueil qui ne se laisse pas lire, se contient, et dont
personne ne peut, m&ecirc;me approximativement, sonder les &eacute;cueils et les
bas-fonds.</p>

<p>Mais, ils ne m'en imposeront plus. Souffrir est une faiblesse, lorsqu'on
peut s'en emp&ecirc;cher et faire quelque chose de mieux. Exhaler les
souffrances d'une splendeur non &eacute;quilibr&eacute;e, c'est prouver, &ocirc; moribonds
des maremmes perverses! moins de r&eacute;sistance et de courage, encore. Avec
ma voix et ma solennit&eacute; des grands jours, je te rappelle dans mes foyers
d&eacute;serts, glorieux espoir. Viens t'asseoir &agrave; mes c&ocirc;t&eacute;s, envelopp&eacute; du
manteau des illusions, sur le tr&eacute;pied raisonnable des apaisements. Comme
un meuble de rebut, je t'ai chass&eacute; de ma demeure, avec un fouet aux
cordes de scorpions. Si tu souhaites que je sois persuad&eacute; que tu as
oubli&eacute;, en revenant chez moi, les chagrins que, sous l'indice des
repentirs, je t'ai caus&eacute;s autrefois, crebleu, ram&egrave;ne alors avec toi,
cort&egrave;ge sublime,&mdash;soutenez-moi, je m'&eacute;vanouis!&mdash;les vertus offens&eacute;es, et
leurs imp&eacute;rissables redressements.</p>

<p>Je constate, avec amertume, qu'il ne reste plus que quelques gouttes de
sang dans les art&egrave;res de nos &eacute;poques phthisiques. Depuis les
pleurnicheries odieuses et sp&eacute;ciales, brevet&eacute;es sans garantie d'un point
de rep&egrave;re, des Jean-Jacques Rousseau, des Chateaubriand et des nourrices
en pantalon aux poupons Obermann, &agrave; travers les autres po&egrave;tes qui se
sont vautr&eacute;s dans le limon impur, jusqu'au songe de Jean-Paul, le
suicide de Dolor&egrave;s de Veintemilla, le Corbeau d'Allan, la Com&eacute;die
Infernale du Polonais, les yeux sanguinaires de Zorilla, et l'immortel
cancer, Une Charogne, que peignit autrefois, avec amour, l'amant morbide
de la V&eacute;nus hottentote, les douleurs invraisemblables que ce si&egrave;cle
s'est cr&eacute;&eacute;es &agrave; lui-m&ecirc;me, dans leur voulu monotone et d&eacute;go&ucirc;tant, l'ont
rendu poitrinaire. Larves absorbantes dans leurs engourdissements
insupportables!</p>

<p>Allez, la musique.</p>

<p>Oui, bonnes gens, c'est moi qui vous ordonne de br&ucirc;ler, sur une pelle,
rougie au feu, avec un peu de sucre jaune, le canard du doute, aux
l&egrave;vres de vermouth, qui, r&eacute;pandant, dans une lutte m&eacute;lancolique entre le
bien et le mal, des larmes qui ne viennent pas du coeur, sans machine
pneumatique, fait, partout, le vide universel. C'est ce que vous avez de
mieux &agrave; faire.</p>

<p>Le d&eacute;sespoir, se nourrissant avec un parti pris, de ses fantasmagories,
conduit imperturbablement le litt&eacute;rateur &agrave; l'abrogation en masse des
lois divines et sociales, et &agrave; la m&eacute;chancet&eacute; th&eacute;orique et pratique. En
un mot, fait pr&eacute;dominer le derri&egrave;re humain dans les raisonnements.
Allez, et passez-moi le mot! L'on devient m&eacute;chant, je le r&eacute;p&egrave;te, et les
yeux prennent la teinte des condamn&eacute;s &agrave; mort. Je ne retirerai pas ce que
j'avance. Je veux que ma po&eacute;sie puisse &ecirc;tre lue par une jeune fille de
quatorze ans.</p>

<p>La vraie douleur est incompatible avec l'espoir. Pour si grande que soit
cette douleur, l'espoir, de cent coud&eacute;es, s'&eacute;l&egrave;ve plus haut encore.
Donc, laissez-moi tranquille avec les chercheurs. A bas, les pattes, &agrave;
bas, chiennes cocasses, faiseurs d'embarras, poseurs! Ce qui souffre, ce
qui diss&egrave;que les myst&egrave;res qui nous entourent, n'esp&egrave;re pas. La po&eacute;sie
qui discute les v&eacute;rit&eacute;s n&eacute;cessaires est moins belle que celle qui ne les
discute pas. Ind&eacute;cisions &agrave; outrance, talent mal employ&eacute;, perte du temps:
rien ne sera plus facile &agrave; v&eacute;rifier.</p>

<p>Chanter Adamastor, Jocelyn, Rocambole, c'est pu&eacute;ril. Ce n'est m&ecirc;me que
parce que l'auteur esp&egrave;re que le lecteur sous-entend qu'il pardonnera &agrave;
ses h&eacute;ros fripons, qu'il se trahit lui-m&ecirc;me et s'appuie sur le bien pour
faire passer la description du mal. C'est au nom de ces m&ecirc;mes vertus que
Frank a m&eacute;connues, que nous voulons bien le supporter, &ocirc; saltimbanques
des malaises incurables.</p>

<p>Ne faites pas comme ces explorateurs sans pudeur, magnifiques, &agrave; leurs
yeux, de m&eacute;lancolie, qui trouvent des choses inconnues dans leur esprit
et dans leur corps!</p>

<p>La m&eacute;lancolie et la tristesse sont d&eacute;j&agrave; le commencement du doute; le
doute est le commencement du d&eacute;sespoir; le d&eacute;sespoir est le commencement
cruel des diff&eacute;rents degr&eacute;s de la m&eacute;chancet&eacute;. Pour vous en convaincre,
lisez la <i>Confession d'un enfant du si&egrave;cle.</i> La pente est fatale, une
fois qu'on s'y engage. Il est certain qu'on arrive &agrave; la m&eacute;chancet&eacute;.
M&eacute;fiez-vous de la pente. Extirpez le mal par la racine. Ne flattez pas
le culte d'adjectifs tels que indescriptible, in&eacute;narrable, rutilant,
incomparable, colossal, qui mentent sans vergogne aux substantifs qu'ils
d&eacute;figurent: ils sont poursuivis par la lubricit&eacute;.</p>

<p>Les intelligences de deuxi&egrave;me ordre, comme Alfred de Musset, peuvent
pousser r&eacute;tivement une ou deux de leurs facult&eacute;s beaucoup plus loin que
les facult&eacute;s correspondantes des intelligences de premier ordre,
Lamartine, Hugo. Nous sommes en pr&eacute;sence du d&eacute;raillement d'une
locomotive surmen&eacute;e. C'est un cauchemar qui tient la plume. Apprenez que
l'&acirc;me se compose d'une vingtaine de facult&eacute;s. Parlez-moi de ces
mendiants qui ont un chapeau grandiose, avec des haillons sordides!</p>

<p>Voici un moyen de constater l'inf&eacute;riorit&eacute; de Musset sous les deux
po&egrave;tes. Lisez, devant une jeune fille, <i>Rolla</i> ou <i>les Nuits, les Fous</i>
de Cobb, sinon les portraits de Gwynplaine et de Dea, ou le R&eacute;cit de
Th&eacute;ram&egrave;ne d'Euripide, traduit en vers fran&ccedil;ais par Racine le p&egrave;re. Elle
tressaille, fronce les sourcils, l&egrave;ve et abaisse les mains, sans but
d&eacute;termin&eacute;, comme un homme qui se noie; les yeux jetteront des lueurs
verd&agrave;tres. Lisez-lui la <i>Pri&egrave;re pour-tous,</i> de Victor Hugo. Les effets
sont diam&eacute;tralement oppos&eacute;s. Le genre d'&eacute;lectricit&eacute; n'est plus le m&ecirc;me.
Elle rit aux &eacute;clats, elle en demande davantage.</p>

<p>De Hugo, il ne restera que les po&eacute;sies sur les enfants, o&ugrave; se trouve
beaucoup de mauvais.</p>

<p><i>Paul et Virginie</i> choque nos aspirations les plus profondes au bonheur.
Autrefois, cet &eacute;pisode qui broie du noir de la premi&egrave;re &agrave; la derni&egrave;re
page, surtout le naufrage final, me faisait grincer des dents. Je me
roulais sur le tapis et donnais des coups de pied &agrave; mon cheval en bois.
La description de la douleur est un contre-sens. Il faut faire voir tout
en beau. Si cette histoire &eacute;tait racont&eacute;e dans une simple biographie, je
ne l'attaquerais point. Elle change tout de suite de caract&egrave;re. Le
malheur devient auguste par la volont&eacute; imp&eacute;n&eacute;trable de Dieu qui le cr&eacute;a.
Mais l'homme ne doit pas cr&eacute;er le malheur dans ses livres. C'est ne
vouloir, &agrave; toutes forces, consid&eacute;rer qu'un seul c&ocirc;t&eacute; des choses. O
hurleurs maniaques que vous &ecirc;tes!</p>

<p>Ne reniez pas l'immortalit&eacute; de l'&acirc;me, la sagesse de Dieu, la grandeur de
la vie, l'ordre qui se manifeste dans l'univers, la beaut&eacute; corporelle,
l'amour de la famille, le mariage, les institutions sociales. Laissez de
c&ocirc;t&eacute; les &eacute;crivassiers funestes: Sand, Balzac, Alexandre Dumas, Musset,
Du Terrail, F&eacute;val, Flaubert, Baudelaire, Leconte et la <i>Gr&egrave;ve des
Forgerons</i>!</p>

<p>Ne transmettez &agrave; ceux qui vous lisent que l'exp&eacute;rience qui se d&eacute;gage de
la douleur, et qui n'est plus la douleur elle-m&ecirc;me. Ne pleurez pas en
public.</p>

<p>Il faut savoir arracher des beaut&eacute;s litt&eacute;raires jusque dans le sein de
la mort; mais ces beaut&eacute;s n'appartiendront pas &agrave; la mort. La mort n'est
ici que la cause occasionnelle. Ce n'est pas le moyen, c'est le but, qui
n'est pas elle.</p>

<p>Les v&eacute;rit&eacute;s immuables et n&eacute;cessaires, qui font la gloire des nations, et
que le doute s'efforce envahi d'&eacute;branler, ont commenc&eacute; depuis les &acirc;ges.
Ce sont des choses auxquelles on ne devrait pas toucher. Ceux qui
veulent faire de l'anarchie en litt&eacute;rature, sous pr&eacute;texte de nouveau,
tombent dans le contre-sens. On n'ose pas attaquer Dieu; on attaque
l'immortalit&eacute; de l'&acirc;me. Mais, l'immortalit&eacute; de l'&acirc;me, elle aussi, est
vieille comme les assises du monde. Quelle autre croyance la remplacera,
si elle doit &ecirc;tre remplac&eacute;e? Ce ne sera pas toujours une n&eacute;gation.</p>

<p>Si l'on se rappelle la v&eacute;rit&eacute; d'o&ugrave; d&eacute;coulent toutes les autres, la bont&eacute;
absolue de Dieu et son ignorance absolue du mal, les sophismes
s'effondreront d'eux-m&ecirc;mes. S'effondrera, dans un temps pareil, la
litt&eacute;rature peu po&eacute;tiques qui s'est appuy&eacute;e sur eux. Toute litt&eacute;rature
qui discute les axiomes &eacute;ternels est condamn&eacute;e &agrave; ne vivre que
d'elle-m&ecirc;me. Elle est injuste. Elle se d&eacute;vore le foie. Les <i>norissima
Verba</i> font sourire superbement les gosses sans mouchoir de la
quatri&egrave;me. Nous n'avons pas le droit d'interroger le Cr&eacute;ateur sur quoi
que ce soit.</p>

<p>Si vous &ecirc;tes malheureux, il ne faut pas le dire au lecteur. Gardez cela
pour vous.</p>

<p>Si on corrigeait les sophismes dans le sens des v&eacute;rit&eacute;s correspondantes
&agrave; ces sophismes, ce n'est que la correction qui serait vraie; tandis que
la pi&egrave;ce ainsi remani&eacute;e, aurait le droit de ne plus s'intituler fausse.
Le reste serait hors du vrai, avec trace de faux, par cons&eacute;quent nul, et
consid&eacute;r&eacute;, forc&eacute;ment, comme non avenu.</p>

<p>La po&eacute;sie personnelle a fait son temps de jongleries relatives et de
contorsions contingentes. Reprenons le fil indestructible de la po&eacute;sie
impersonnelle, brusquement interrompu depuis la naissance du philosophe
manqu&eacute; de Ferney, depuis l'avortement du grand Voltaire.</p>

<p>Il parait beau, sublime, sous pr&eacute;texte d'humilit&eacute; ou d'orgueil, de
discuter les causes finales, d'en fausser les cons&eacute;quences stables et
connues. D&eacute;trompez-vous, parce qu'il n'y a rien de plus b&ecirc;te! Renouons
la cha&icirc;ne r&eacute;guli&egrave;re avec les temps pass&eacute;s; la po&eacute;sie est la g&eacute;om&eacute;trie
par excellence. Depuis Racine, la po&eacute;sie n'a pas progress&eacute; d'un
millim&egrave;tre. Elle a recul&eacute;. Gr&acirc;ce &agrave; qui? aux Grandes-T&ecirc;tes-Molles de
notre &eacute;poque. Gr&acirc;ce aux femmelettes, Chateaubriand, le
Mohican-M&eacute;lancolique; S&eacute;nancourt, l'Homme-en-Jupon; Jean-Jacques
Rousseau, le Socialiste-Grincheur; Anne Radcliffe, le Spectre-Toqu&eacute;;
Edgar Po&euml;, le Mameluck-des-R&egrave;ves-d'Alcool; Mathurin, le
Comp&egrave;re-des-T&eacute;n&egrave;bres; Georges Sand, l'Hermaphrodite-Circoncis; Th&eacute;ophile
Gautier, l'Incomparable-Epicier; Leconte, le Captif-du-Diable; Goethe,
le Suicid&eacute;-pour-Pleurer; Sainte-Beuve, le Suicid&eacute;-pour-Rire; Lamartine,
la Cigogne-Larmoyante; Lermontoff, le Tigre-qui-Rugit; Victor Hugo, le
Fun&egrave;bre-&Eacute;chalas-Vert; Mis&ccedil;ki&eacute;wicz, l'Imitateur-de-Satan; Musset, le
Gandin-Sans-Chemise-Intellectuelle; et Byron,
l'Hippopotame-des-Jungles-Infernales.</p>

<p>Le doute a exist&eacute; de tout temps en minorit&eacute;. Dans ce si&egrave;cle, il est en
majorit&eacute;. Nous respirons la violation du devoir par les pores. Cela ne
s'est vu qu'une fois; cela ne se reverra plus.</p>

<p>Les notions de la simple raison sont tellement obscurcies &agrave; l'heure
qu'il est, que, la premi&egrave;re chose que font les professeurs de quatri&egrave;me,
quand ils apprennent &agrave; faire des vers latins &agrave; leurs &eacute;l&egrave;ves, jeunes
po&egrave;tes dont la l&egrave;vre est humect&eacute;e du lait maternel, c'est de leur
d&eacute;voiler par la pratique le nom d'Alfred de Musset. Je vous demande un
peu, beaucoup! Les professeurs de troisi&egrave;me, donc, donnent, dans leurs
classes &agrave; traduire, en vers grecs, deux sanglants &eacute;pisodes. Le premier,
c'est la repoussante comparaison du p&eacute;lican. Le deuxi&egrave;me, sera
l'&eacute;pouvantable catastrophe arriv&eacute;e &agrave; un laboureur. A quoi bon regarder
le mal? N'est-il pas en minorit&eacute;? Pourquoi pencher la t&ecirc;te d'un lyc&eacute;en
sur des questions qui, faute de n'avoir pas &eacute;t&eacute; comprises, ont fait
perdre la leur &agrave; des hommes tels que Pascal et Byron?</p>

<p>Un &eacute;l&egrave;ve m'a racont&eacute;, que son professeur de seconde avait donn&eacute; &agrave; sa
classe, jour par jour, ces deux charognes &agrave; traduire en vers h&eacute;breux.
Ces plaies de la nature animale et humaine le rendirent malade pendant
un mois, qu'il passa &agrave; l'infirmerie. Comme nous nous connaissions, il me
fit demander par sa m&egrave;re. Il me raconta, quoique avec na&iuml;vet&eacute;, que ses
nuits &eacute;taient troubl&eacute;es par des r&ecirc;ves de persistance. Il croyait voir
une arm&eacute;e de p&eacute;licans qui s'abattaient sur sa poitrine, et la lui
d&eacute;chiraient. Ils s'envolaient ensuite vers une chaumi&egrave;re en flammes.
Ils mangeaient la femme du laboureur et ses enfants. Le corps noirci de
br&ucirc;lures, le laboureur sortait de la maison, engageait avec les p&eacute;licans
un combat atroce. Le tout se pr&eacute;cipitait dans la chaumi&egrave;re, qui
retombait en &eacute;boulements. De la masse soulev&eacute;e des d&eacute;combres&mdash;cela ne
ratait jamais&mdash;il voyait sortir son professeur de seconde, tenant d'une
main son coeur, de l'autre une feuille de papier o&ugrave; l'on d&eacute;chiffrait,
en traits de soufre, la comparaison du p&eacute;lican et celle du laboureur,
telles que Musset lui-m&ecirc;me les a compos&eacute;es. Il ne fut pas facile, au
premier abord, de pronostiquer son genre de maladie. Je lui recommandai
de se taire soigneusement, et de n'en parler &agrave; personne, surtout &agrave; son
professeur de seconde. Je conseillai &agrave; sa m&egrave;re de le prendre quelques
jours chez elle, en assurant que cela se passerait. En effet, j'avais
soin d'arriver chaque jour pendant quelques heures, et cela se passa.</p>

<p>Il faut que la critique attaque la forme, jamais le fond de vos id&eacute;es,
de vos phrases. Arrangez-vous.</p>

<p>Les sentiments sont la forme de raisonnement la plus incompl&egrave;te qui se
puisse imaginer.</p>

<p>Toute l'eau de la mer ne suffirait pas &agrave; laver une tache de sang
intellectuelle.</p>


<hr style='width: 45%;' />


<h2>PO&Eacute;SIES</h2>

<h3>II</h3>


<p>Le g&eacute;nie garantit les facult&eacute;s du coeur.</p>

<p>L'homme n'est pas moins immortel que l'&acirc;me.</p>

<p>Les grandes pens&eacute;es viennent de la raison!</p>

<p>La fraternit&eacute; n'est pas un mythe.</p>

<p>Les enfants qui naissent ne connaissent rien de la vie, pas m&ecirc;me la
grandeur.</p>

<p>Dans le malheur, les amis augmentent.</p>

<p>Vous qui entrez, laissez tout d&eacute;sespoir.</p>

<p>Bont&eacute;, ton nom est homme.</p>

<p>C'est ici que demeure la sagesse des nations.</p>

<p>Chaque fois que j'ai lu Shakspeare, il m'a sembl&eacute; que je d&eacute;chiquet&eacute; la
cervelle d'un jaguar.</p>

<p>J'&eacute;crirai mes pens&eacute;es avec ordre, par un dessein sans confusion. Si
elles sont justes, la premi&egrave;re venue sera la cons&eacute;quence des autres.
C'est le v&eacute;ritable ordre. Il marque mon objet par le d&eacute;sordre
calligraphique. Je ferais trop de d&eacute;shonneur &agrave; mon sujet, si je ne le
traitais pas avec ordre. Je veux montrer qu'il en est capable.</p>

<p>Je n'accepte pas le mal. L'homme est parfait. L'&acirc;me ne tombe pas. Le
progr&egrave;s existe. Le bien est irr&eacute;ductible. Les ant&eacute;christs, les anges
accusateurs, les peines &eacute;ternelles, les religions sont le produit du
doute.</p>

<p>Dante, Milton, d&eacute;crivant hypoth&eacute;tiquement les landes infernales, ont
prouv&eacute; que c'&eacute;taient des hy&egrave;nes de premi&egrave;re esp&egrave;ce. La preuve est
excellente. Le r&eacute;sultat est mauvais. Leurs ouvrages ne s'ach&egrave;tent pas.</p>

<p>L'homme est un ch&ecirc;ne. La nature n'en compte pas de plus robuste. Il ne
faut pas que l'univers s'arme pour le d&eacute;fendre. Une goutte d'eau ne
suffit pas &agrave; sa pr&eacute;servation. M&ecirc;me quand l'univers le d&eacute;fendrait, il ne
serait pas plus d&eacute;shonor&eacute; que ce qui ne le pr&eacute;serve pas. L'homme sait
que son r&egrave;gne n'a pas de mort, que l'univers poss&egrave;de un commencement.
L'univers ne sait rien: c'est, tout au plus, un roseau pensant.</p>

<p>Je me figure Elohim plut&ocirc;t froid que sentimental.</p>

<p>L'amour d'une femme est incompatible avec l'amour de l'humanit&eacute;.
L'imperfection doit &ecirc;tre rejet&eacute;e. Rien n'est plus imparfait que
l'&eacute;go&iuml;sme &agrave; deux. Pendant la vie, les d&eacute;fiances, les r&eacute;criminations,
les serments &eacute;crits dans la poudre pullulent. Ce n'est plus l'amant de
Chim&egrave;ne; c'est l'amant de Graziella. Ce n'est plus P&eacute;trarque; c'est
Alfred de Musset. Pendant la mort, un quartier de roche aupr&egrave;s de la
mer, un lac quelconque, la for&ecirc;t de Fontainebleau, l'Ile d'Ischia, un
cabinet de travail en compagnie d'un corbeau, une chambre ardente avec
un crucifix, un cimeti&egrave;re o&ugrave; surgit, aux rayons d'une lune qui finit par
agacer, l'objet aim&eacute;, des stances o&ugrave; un groupe de filles dont on ne sait
pas le nom, viennent balader &agrave; tour de r&ocirc;le, donner la mesure de
l'auteur, font entendre des regrets. Dans les deux cas, la dignit&eacute; ne se
retrouve point.</p>

<p>L'erreur est la l&eacute;gende douloureuse.</p>

<p>Les hymnes &agrave; Elohim habituent la vanit&eacute; &agrave; ne pas s'occuper des choses de
la terre. Tel est recueil des hymnes. Ils d&eacute;shabituent l'humanit&eacute; &agrave;
compter sur l'&eacute;crivain. Elle le d&eacute;laisse. Elle l'appelle mystique,
aigle, parjure &agrave; sa mission. Vous n'&ecirc;tes pas la colombe cherch&eacute;e.</p>

<p>Un pion pourrait se taire un bagage litt&eacute;raire, eu disant le contraire
de ce qu'ont dit les po&egrave;tes de ce si&egrave;cle. Il remplacerait leurs
affirmations par des n&eacute;gations. R&eacute;ciproquement. S'il est ridicule
d'attaquer les premiers principes, il est plus ridicule de les d&eacute;fendre
contre ces m&ecirc;mes attaques. Je ne les d&eacute;fendrai pas.</p>

<p>Le sommeil est une r&eacute;compense pour les uns, un supplice pour les autres.
Pour tous, il est une sanction.</p>

<p>Si la morale de Cl&eacute;op&acirc;tre e&ucirc;t &eacute;t&eacute; moins courte, la face de la terre
aurait chang&eacute;. Son nez n'en serait pas devenu plus long.</p>

<p>Les actions cach&eacute;es sont les plus estimables. Lorsque j'en vois tant
dans l'histoire, elles me plaisent beaucoup. Elles n'ont pas &eacute;t&eacute; tout
&agrave; fait cach&eacute;es. Elles ont &eacute;t&eacute; sues. Ce peu, par o&ugrave; elles ont paru, en
augmente le m&eacute;rite. C'est le plus beau de n'avoir pas pu les cacher.</p>

<p>Le charme de la mort n'existe que pour les courageux.</p>

<p>L'homme est si grand, que sa grandeur parait surtout en ce qu'il ne veut
pas se conna&icirc;tre mis&eacute;rable. Un arbre ne se conna&icirc;t pas grand. C'est &ecirc;tre
grand que de se conna&icirc;tre grand. C'est &ecirc;tre grand que de ne pas vouloir
se conna&icirc;tre mis&eacute;rable. Sa grandeur r&eacute;fute ces mis&egrave;res. Grandeur d'un
roi.</p>

<p>Lorsque j'&eacute;cris ma pens&eacute;e, elle ne m'&eacute;chappe pas. Cette action me fait
souvenir de ma force que j'oublie &agrave; toute heure. Je m'instruis &agrave;
proportion de ma pens&eacute;e encha&icirc;n&eacute;e. Je ne tends qu'&agrave; conna&icirc;tre la
contradiction de mon esprit avec le n&eacute;ant.</p>

<p>Le coeur de l'homme est un livre que j'ai appris &agrave; estimer.</p>

<p>Non imparfait, non d&eacute;chu, l'homme n'est plus le grand myst&egrave;re.</p>

<p>Je ne permets &agrave; personne, pas m&ecirc;me &agrave; Elohim, de douter de ma sinc&eacute;rit&eacute;.</p>

<p>Nous sommes libres de faire le bien.</p>

<p>Le jugement est infaillible.</p>

<p>Nous ne sommes pas libres de faire le mal.</p>

<p>L'homme est le vainqueur des chim&egrave;res, la nouveaut&eacute; de demain, la
r&eacute;gularit&eacute; dont g&eacute;mit le chaos, le sujet de la conciliation. Il juge de
toutes choses. Il n'est pas imb&eacute;cile. Il n'est pas ver de terre. C'est
le d&eacute;positaire du vrai, l'amas de certitude, la gloire, non le rebut de
l'univers. S'il s'abaisse, je le vante. S'il se vante, je le vante
davantage. Je le concilie. Il parvient &agrave; comprendre qu'il est la soeur
de l'ange.</p>

<p>Il n'y a rien d'incompr&eacute;hensible.</p>

<p>La pens&eacute;e n'est pas moins claire que le cristal. Une religion, dont les
mensonges s'appuient sur elle, peut la troubler quelques minutes, pour
parler de ces effets qui durent longtemps. Pour parler de ces effets qui
durent peu de temps, un assassinat de huit personnes aux portes d'une
capitale, la troublera&mdash;c'est certain -jusqu'&agrave; la destruction du mal.
La pens&eacute;e ne tarde pas &agrave; reprendre sa limpidit&eacute;.</p>

<p>La po&eacute;sie doit avoir pour but la v&eacute;rit&eacute; pratique. Elle &eacute;nonce les
rapports qui existent entre les premiers principes et les v&eacute;rit&eacute;s
secondaires de la vie. Chaque chose reste &agrave; sa place. La mission de la
po&eacute;sie est difficile. Et elle ne se m&ecirc;le pas aux &eacute;v&eacute;nements de la
politique, &agrave; la mani&egrave;re dont on gouverne un peuple, ne fait pas allusion
aux p&eacute;riodes historiques, aux coups d'Etat, aux r&eacute;gicides, aux intrigues
des cours. Elle ne parle pas des luttes que l'homme engage, par
exception, avec lui-m&ecirc;me, avec ses passions. Elle d&eacute;couvre les lois qui
font vivre la politique th&eacute;orique, la paix universelle, les r&eacute;futations
de Machiavel, les cornets dont se composent les ouvrages de Proudhon,
la psychologie de l'humanit&eacute;. Un po&egrave;te doit &ecirc;tre plus utile qu'aucun
citoyen de sa tribu. Son oeuvre est le code des diplomates, des
l&eacute;gislateurs, des instructeurs de la jeunesse. Nous sommes loin des
Hom&egrave;re, des Virgile, des Klopstock, des Camo&euml;ns, des imaginations
&eacute;mancip&eacute;es, des fabricateurs d'odes, des marchands d'&eacute;pigrammes contre
la divinit&eacute;. Revenons &agrave; Confucius, au Boudha, &agrave; Socrate, &agrave; J&eacute;sus-Christ,
moralistes qui couraient les villages en souffrant de faim! Il faut
compter d&eacute;sormais avec la raison, qui n'op&egrave;re que sur les facult&eacute;s qui
pr&eacute;sident &agrave; la cat&eacute;gorie des ph&eacute;nom&egrave;nes de la bont&eacute; pure.</p>

<p>Rien n'est plus naturel que de lire le <i>Discours de la M&eacute;thode</i> apr&egrave;s
avoir lu <i>B&eacute;r&eacute;nice</i>. Rien n'est moins naturel que de lire le <i>Trait&eacute; de
l'Induction</i> de Bi&eacute;chy, le <i>Probl&egrave;me du Mal</i> de Naville, apr&egrave;s avoir lu
les Feuilles d'Automne, les Contemplations. La transition se perd.
L'esprit regimbe contre la ferraille, la mystagogie. Le coeur est ahuri
devant ces pages qu'un fantoche griffonna. Cette violence l'&eacute;claire. Il
ferme le livre. Il verse une larme &agrave; la m&eacute;moire des auteurs sauvages.
Les po&egrave;tes contemporains ont abus&eacute; de leur intelligence. Les philosophes
n'ont pas abus&eacute; de la leur. Le souvenir des premiers s'&eacute;teindra. Les
derniers sont classiques.</p>

<p>Racine, Corneille, auraient &eacute;t&eacute; capables de composer les ouvrages de
Descartes, de Malebranche, de B&acirc;con. L'&acirc;me des premiers est une avec
celle des derniers. Lamartine, Hugo, n'auraient pas &eacute;t&eacute; capables de
composer le <i>Trait&eacute; de l'Intelligence</i>. L'&acirc;me de son auteur n'est pas
ad&eacute;quate avec celle des premiers. La fatuit&eacute; leur a fait perdre les
qualit&eacute;s centrales. Lamartine, Hugo, quoique sup&eacute;rieurs &agrave; Taine, ne
poss&egrave;dent, comme lui, que des&mdash;il est p&eacute;nible de faire cet
aveu&mdash;facult&eacute;s secondaires.</p>

<p>Les trag&eacute;dies excitent la piti&eacute;, la terreur, par le devoir. C'est
quelque chose. C'est mauvais. Ce n'est pas si mauvais que le lyrisme
moderne. La M&eacute;d&eacute;e de Legouv&eacute; est pr&eacute;f&eacute;rable &agrave; la collection des ouvrages
de Byron, de Capendu, de Zaccone, de F&eacute;lix, de Gagne, de Gaboriau, de
Lacordaire, de Sardou, de Goethe, de Ravignan, de Charles Diguet. Quel
&eacute;crivain d'entre vous, je prie, peut soulever&mdash;qu'est-ce? Quels sont ces
reniflements de la r&eacute;sistance?&mdash;Le poids du <i>Monologue d'Auguste</i>! Les
vaudevilles barbares de Hugo ne proclament pas le devoir. Les m&eacute;lodrames
de Racine, de Corneille, les romans de La Calpren&egrave;de le proclament.
Lamartine n'est pas capable de composer la Ph&egrave;dre de Pradon; Hugo, le
Venceslas de Rotrou; Sainte-Beuve, les trag&eacute;dies de Laharpe, de
Marmontel. Musset est capable de faire des proverbes. La trag&eacute;die est
une erreur involontaire, admet la lutte, est le premier pas du bien, ne
para&icirc;tra pas dans cet ouvrage. Elle conserve son prestige. Il n'en est
pas de m&ecirc;me du sophisme,&mdash;apr&egrave;s &mdash;coup le gongorisme m&eacute;taphysique des
autoparodistes de mon temps h&eacute;ro&iuml;co-burlesque.</p>

<p>Le principe des cultes est l'orgueil. Il est ridicule d'adresser la
parole &agrave; Elohim, comme ont fait les Job, les J&eacute;r&eacute;mie, les David, les
Salomon, les Turqu&eacute;ty. La pri&egrave;re est un acte faux. La meilleure mani&egrave;re
de lui plaire est indirecte, plus conforme &agrave; notre force. Elle consiste
&agrave; rendre notre race heureuse. Il n'y a pas deux mani&egrave;res de plaire &agrave;
Elohim. L'id&eacute;e du bien est une. Ce qui est le bien en moins l'&eacute;tant en
plus, je permets que l'on me cite l'exemple de la maternit&eacute;. Pour plaire
&agrave; sa m&egrave;re, un fils ne lui criera pas qu'elle est sage, radieuse, qu'il
se conduira de fa&ccedil;on &agrave; m&eacute;riter la plupart de ses &eacute;loges. Il fait
autrement. Au lieu de le dire lui-m&ecirc;me, il le fait penser par ses actes,
se d&eacute;pouille de cette tristesse qui gonfle les chiens de Terre-Neuve. Il
ne faut pas confondre la bont&eacute; d'Elohim avec la trivialit&eacute;. Chacun est
vraisemblable. La familiarit&eacute; engendre le m&eacute;pris; la v&eacute;n&eacute;ration engendre
le contraire. Le travail d&eacute;truit l'abus des sentiments.</p>

<p>Nul raisonneur ne croit contre sa raison.</p>

<p>La foi est une vertu naturelle par laquelle nous acceptons les v&eacute;rit&eacute;s
qu'Elohim nous r&eacute;v&egrave;le par la conscience.</p>

<p>Je ne connais pas d'autre gr&acirc;ce que celle d'&ecirc;tre n&eacute;. Un esprit impartial
la trouve compl&egrave;te.</p>

<p>Le bien est la victoire sur le mal, la n&eacute;gation du mal. Si l'on chante
le bien, le mal est &eacute;limin&eacute; par cet acte congru. Je ne chante pas ce
qu'il ne faut pas faire. Je chante ce qu'il faut faire. Le premier ne
contient pas le second. Le second contient le premier.</p>

<p>La jeunesse &eacute;coute les conseils de l'&acirc;ge mur. Elle a une confiance
illimit&eacute;e en elle-m&ecirc;me.</p>

<p>Je ne connais pas d'obstacle qui passe les forces de l'esprit humain,
sauf la v&eacute;rit&eacute;.</p>

<p>La maxime n'a pas besoin d'elle pour se prouver. Un raisonnement demande
un raisonnement. La maxime est une loi qui renferme un ensemble de
raisonnements. Un raisonnement se compl&egrave;te &agrave; mesure qu'il s'approche de
la maxime. Devenu maxime, sa perfection rejette les preuves de la
m&eacute;tamorphose.</p>

<p>Le doute est un hommage rendu &agrave; l espoir. Ce n'est pas un hommage
volontaire. L'espoir ne consentirait pas &agrave; n'&ecirc;tre qu'un hommage.</p>

<p>Le mal s'insurge contre le bien. Il ne peut pas faire moins.</p>

<p>C'est une preuve d'amiti&eacute; de ne pas s'apercevoir de l'augmentation de
celle de nos amis.</p>

<p>L'amour n'est pas le bonheur.</p>

<p>Si nous n'avions point de d&eacute;fauts, nous ne prendrions pas tant de
plaisir &agrave; nous corriger, &agrave; louer dans les autres ce qui nous manque.</p>

<p>Les hommes qui ont pris la r&eacute;solution de d&eacute;tester leurs semblables
ignorent qu'il faut commencer par se d&eacute;tester soi-m&ecirc;me.</p>

<p>Les hommes qui ne se battent pas en duel croient que les hommes qui se
battent au duel &agrave; mort sont courageux.</p>

<p>Comme les turpitudes du roman s'accroupissent aux &eacute;talages! Pour un
homme qui se perd, comme un autre pour une pi&egrave;ce de cent sous, il semble
parfois qu'on tuerait un livre.</p>

<p>Lamartine a cru que la chute d'un ange deviendrait l'El&eacute;vation d'un
Homme. Il a eu tort de le croire.</p>

<p>Pour faire servir le mal &agrave; la cause du bien, je dirai que l'intention du
premier est mauvaise.</p>

<p>Une v&eacute;rit&eacute; banale renferme plus de g&eacute;nie que les ouvrages de Dickens, de
Gustave Aymard, de Victor Hugo, de Landelle. Avec les derniers, un
enfant, survivant &agrave; l'univers, ne pourrait pas reconstruire l'&acirc;me
humaine. Avec la premi&egrave;re, il le pourrait. Je suppose qu'il ne d&eacute;couvr&icirc;t
pas t&ocirc;t ou tard la d&eacute;finition du sophisme.</p>

<p>Les mots qui expriment le mal sont destin&eacute;s &agrave; prendre une signification
d'utilit&eacute;. Les id&eacute;es s'am&eacute;liorent. Le sens des mots y participe.</p>

<p>Le plagiat est n&eacute;cessaire. Le progr&egrave;s l'implique. Il serre de pr&egrave;s la
phrase d'un auteur, se sert de ses expressions, efface une id&eacute;e fausse,
la remplace par l'id&eacute;e juste.</p>

<p>Une maxime, pour &ecirc;tre bien faite, ne demande pas &agrave; &ecirc;tre corrig&eacute;e. Elle
demande &agrave; &ecirc;tre d&eacute;velopp&eacute;e.</p>

<p>D&egrave;s que l'aurore a paru, les jeunes filles vont cueillir des roses. Un
courant d'innocence parcourt les vallons, les capitales, secourt
l'intelligence des po&egrave;tes les plus enthousiastes, laisse tomber des
protections pour les berceaux, des couronnes pour la jeunesse, des
croyances &agrave; l'immortalit&eacute; pour les vieillards.</p>

<p>J'ai vu les hommes lasser les moralistes a d&eacute;couvrir leur coeur, faire
r&eacute;pandre sur eux la b&eacute;n&eacute;diction d'en haut. Ils &eacute;mettaient des
m&eacute;ditations aussi vastes que possible, r&eacute;jouissaient l'auteur de nos
f&eacute;licit&eacute;s. Ils respectaient l'enfance, la vieillesse, ce qui respire
comme ce qui ne respire pas, rendaient hommage &agrave; la femme, consacraient
&agrave; la pudeur les parties que le corps se r&eacute;serve de nommer. Le firmament,
dont j'admets la beaut&eacute;, la terre, image de mon coeur, furent invoqu&eacute;s
par moi, afin de me d&eacute;signer un homme qui ne se cr&ucirc;t pas bon. Le
spectacle de ce monstre, s'il e&ucirc;t &eacute;t&eacute; r&eacute;alis&eacute;, ne m'aurait pas fait
mourir d'&eacute;tonnement: on meurt &agrave; plus. Tout ceci se passe de
commentaires.</p>

<p>La raison, le sentiment se conseillent, se suppl&eacute;ent. Quiconque ne
conna&icirc;t qu'un des deux, en renon&ccedil;ant &agrave; l'autre, se prive de la totalit&eacute;
des secours qui nous ont &eacute;t&eacute; accord&eacute;s pour nous conduire. Vauvenargues a
dit &laquo;se prive d'une partie des secours.&raquo;</p>

<p>Quoique sa phrase, la mienne reposent sur les personnifications de l'&acirc;me
dans le sentiment, la raison, celle que je choisirais au hasard ne
serait pas meilleure que l'autre, si je les avais faites. L'une ne peut
pas &ecirc;tre rejet&eacute;e par moi. L'autre a pu &ecirc;tre accept&eacute;e de Vauvenargues.</p>

<p>Lorsqu'un pr&eacute;d&eacute;cesseur emploie au bien un mot qui appartient au mal, il
est dangereux que sa phrase subsiste &agrave; c&ocirc;t&eacute; de l'autre. Il vaut mieux
laisser au mot la signification du mal. Pour employer au bien un mot qui
appartient au mal, il faut en avoir le droit. Celui qui emploie au mal
les mots qui appartiennent au bien ne le poss&egrave;de pas. Il n'est pas cru.
Personne ne voudrait se servir de la cravate de G&eacute;rard de Nerval.</p>

<p>L'&acirc;me &eacute;tant une, l'on peut introduire dans le discours la sensibilit&eacute;,
l'intelligence, la volont&eacute;, la raison, l'imagination, la m&eacute;moire.</p>

<p>J'avais pass&eacute; beaucoup de temps dans l'&eacute;tude des sciences abstraites. Le
peu de gens avec qui on communique n'&eacute;tait pas fait pour m'en d&eacute;go&ucirc;ter.
Quand j'ai commenc&eacute; l'&eacute;tude de l'homme, j'ai vu que ces sciences lui
sont propres, que je sortais moins de ma condition en y p&eacute;n&eacute;trant que
les autres en les ignorant. Je leur, ai pardonn&eacute; de ne s'y point
appliquer! Je ne crus pas trouver beaucoup de compagnons dans l'&eacute;tude de
l'homme. C'est celle qui lui est propre. J'ai &eacute;t&eacute; tromp&eacute;. Il y en a plus
qui l'&eacute;tudient que la g&eacute;om&eacute;trie.</p>

<p>Nous perdons la vie avec joie, pourvu qu'on n'en parle point.</p>

<p>Les passions diminuent avec l'&acirc;ge. L'amour, qu'il ne faut pas classer
parmi les passions, diminue de m&ecirc;me. Ce qu'il perd d'un c&ocirc;t&eacute;, il le
regagne de l'autre. Il n'est plus s&eacute;v&egrave;re pour l'objet de ses voeux, se
rendant justice &agrave; lui-m&ecirc;me: l'expansion est accept&eacute;e, Les sens n'ont
plus leur aiguillon pour exciter les sexes de la chair. L'amour de
l'humanit&eacute; commence. Dans ces jours o&ugrave; l'homme sent qu'il devient un
autel que parent ses vertus, fait le compte de chaque douleur qui se
releva, l'&acirc;me, dans un repli du coeur o&ugrave; tout semble prendre naissance,
sent quelque chose qui ne palpite plus. J'ai nomm&eacute; le souvenir.</p>

<p>L'&eacute;crivain, sans s&eacute;parer l'une de l'autre, peut indiquer la loi qui
r&eacute;git chacune de ses po&eacute;sies.</p>

<p>Quelques philosophes sont plus intelligents que quelques po&egrave;tes.
Spinoza, Malebranche, Aristote, Platon, ne sont pas H&eacute;g&eacute;sippe Moreau,
Malfilatre, Gilbert, Andr&eacute; Ch&eacute;nier.</p>

<p>Faust, Manfred, Konrad, sont des types. Ce ne sont pas encore des types
raisonnants. Ce sont d&eacute;j&agrave; des types agitateurs.</p>

<p>Les descriptions sont une prairie, trois rhinoc&eacute;ros, la moiti&eacute; d'un
catafalque. Elles peuvent &ecirc;tre le souvenir, la proph&eacute;tie. Elles ne sont
pas le paragraphe que je suis sur le point de terminer.</p>

<p>Le r&eacute;gulateur de l'&acirc;me n'est pas le r&eacute;gulateur d'une &acirc;me. Le r&eacute;gulateur
d'une &acirc;me est le r&eacute;gulateur de l'&acirc;me, lorsque ces deux esp&egrave;ces d'&acirc;mes
sont assez confondues pour pouvoir affirmer qu'un r&eacute;gulateur n'est une
r&eacute;gulatrice que dans l'imagination d'un fou qui plaisante.</p>

<p>Le ph&eacute;nom&egrave;ne passe. Je cherche les lois.</p>

<p>Il y a des hommes qui ne sont pas des types. Les types ne sont pas des
hommes. Il ne faut pas se laisser dominer par l'accidentel.</p>

<p>Les jugements sur la po&eacute;sie ont plus de valeur que la po&eacute;sie. Ils sont
la philosophie de la po&eacute;sie. La philosophie, ainsi comprise, englobe la
po&eacute;sie. La po&eacute;sie ne pourra pas se passer de lu philosophie. La
philosophie pourra se passer de la po&eacute;sie.</p>

<p>Racine n'est pas capable de condenser ses trag&eacute;dies dans des pr&eacute;ceptes.
Une trag&eacute;die n'est pas un pr&eacute;cepte. Pour un m&ecirc;me esprit, un pr&eacute;cepte est
une action plus intelligente qu'une trag&eacute;die.</p>

<p>Mettez une plume d'oie dans la main d'un moraliste qui soit &eacute;crivain de
premier ordre. Il sera sup&eacute;rieur aux po&egrave;tes.</p>

<p>L'amour de la justice n'est, en la plupart des hommes, que le courage de
souffrir l'injustice.</p>

<p>Cache-toi, guerre.</p>

<p>Les sentiments expriment le bonheur, font sourire. L'analyse des
sentiments exprime le bonheur, toute personnalit&eacute; mise &agrave; part; fait
sourire. Les premiers &eacute;l&egrave;vent l'&acirc;me, d&eacute;pendamment de l'espace, de la
dur&eacute;e, jusqu'&agrave; la conception de l'humanit&eacute;, consid&eacute;r&eacute;e en elle-m&ecirc;me,
dans ses membres illustres. La derni&egrave;re &eacute;l&egrave;ve l'&acirc;me, ind&eacute;pendamment de
la dur&eacute;e, de l'espace, jusqu'&agrave; la conception de l'humanit&eacute;, consid&eacute;r&eacute;e
dans son expression la plus haute, la volont&eacute;! Les premiers s'occupent
des vices, des vertus; la derni&egrave;re ne s'occupe que des vertus. Les
sentiments ne connaissent pas l'ordre de leur marche. L'analyse des
sentiments apprend &agrave; le faire conna&icirc;tre, augmente la vigueur des
sentiments. Avec les premiers, tout est incertitude. Ils sont
l'expression du bonheur, de la douleur, deux extr&ecirc;mes. Avec la derni&egrave;re,
tout est certitude. Elle est l'expression de ce bonheur qui r&eacute;sulte, &agrave;
un moment donn&eacute;, de savoir se retenir, au milieu des passions bonnes ou
mauvaises. Elle emploie son calme &agrave; fondre la description de ces
passions dans un principe qui circule &agrave; travers les pages: la
non-existence du mal. Les sentiments pleurent quand il le leur faut,
comme quand il ne le leur faut pas. L'analyse des sentiments ne pleure
pas. Elle poss&egrave;de une sensibilit&eacute; latente, qui prend au d&eacute;pourvu,
emporte au-dessus des mis&egrave;res, apprend &agrave; se passer de guide, fournit une
arme de combat. Les sentiments, marque de la faiblesse, ne sont pas le
sentiment! L'analyse du sentiment, marque de la force, engendre les
sentiments les plus magnifiques que je connaisse. L'&eacute;crivain qui se
laisse tromper par les sentiments ne doit pas &ecirc;tre mis en ligne de
compte avec l'&eacute;crivain qui ne se laisse tromper ni par les sentiments,
ni par lui-m&ecirc;me. La jeunesse se propose des &eacute;lucubrations sentimentales.
L'&acirc;ge mur commence &agrave; raisonner sans trouble. Il ne faisait que sentir,
il pense. Il laissait vagabonder ses sensations: voici qu'il leur donne
un pilote. Si je consid&egrave;re l'humanit&eacute; comme une femme, je ne
d&eacute;velopperai pas que sa jeunesse est &agrave; son d&eacute;clin, que son &acirc;ge mur
s'approche. Son esprit change dans le sens du mieux. L'id&eacute;al de sa
po&eacute;sie changera. Les trag&eacute;dies, les po&euml;mes, les &eacute;l&eacute;gies ne primeront
plus. Primera la froideur de la maxime! Du temps de Quinault, l'on
aurait &eacute;t&eacute; capable de comprendre ce que je viens de dire. Gr&acirc;ce &agrave;
quelques lueurs, &eacute;parses, depuis quelques ann&eacute;es, dans les revues, les
in-folios, j'en suis capable moi-m&ecirc;me. Le genre que j'entreprends est
aussi diff&eacute;rent du genre des moralistes, qui ne font que constater le
mal, sans indiquer le rem&egrave;de, que ce dernier ne l'est pas des
m&eacute;lodrames, des oraisons fun&egrave;bres, de l'ode, de la stance religieuse. Il
n'y a pas le sentiment des luttes.</p>

<p>Elohim est fait &agrave; l'image de l'homme.</p>

<p>Plusieurs choses certaines sont contredites. Plusieurs choses fausses
sont incontredites. La contradiction est la marque de la fausset&eacute;.
L'incontradiction est la marque de la certitude.</p>

<p>Une philosophie pour les sciences existe. Il n'en existe pas pour la
po&eacute;sie. Je ne connais pas de moraliste qui soit po&egrave;te de premier ordre.
C'est &eacute;trange, dira quelqu'un.</p>

<p>C'est une chose horrible de sentir s'&eacute;couler ce qu'on poss&egrave;de. L'on ne
s'y attache m&ecirc;me qu'avec l'envie de chercher s'il n'a point quelque
chose de permanent.</p>

<p>L'homme est un sujet vide d'erreurs. Tout lui montre la v&eacute;rit&eacute;, Rien ne
l'abuse. Les deux principes de la v&eacute;rit&eacute;, raison, sens, outre qu'ils ne
manquent pas de sinc&eacute;rit&eacute;, s'&eacute;claircissent l'un l'autre. Les sens
&eacute;claircissent la raison par des apparences vraies. Ce m&ecirc;me service
qu'ils lui font, ils la re&ccedil;oivent d'elle. Chacun prend sa revanche. Les
ph&eacute;nom&egrave;nes de l'&acirc;me pacifient les sens, leur font des impressions que je
ne garantis pas f&acirc;cheuses. Ils ne mentent pas. Ils ne se trompent pas &agrave;
l'envie.</p>

<p>La po&eacute;sie doit &ecirc;tre faite par tous. Non par un. Pauvre Hugo! Pauvre
Racine! Pauvre Copp&eacute;e! Pauvre Corneille! Pauvre Boileau! Pauvre Scarron!
Tics, tics, et tics.</p>

<p>Les sciences ont deux extr&eacute;mit&eacute;s qui se touchent. La premi&egrave;re est
l'ignorance o&ugrave; se trouvent les hommes en naissant. La deuxi&egrave;me est celle
qu'atteignent les grandes &acirc;mes. Elles ont parcouru ce que les hommes
peuvent savoir, trouvent qu'ils savent tout, se rencontrent dans cette
m&ecirc;me ignorance d'o&ugrave; ils &eacute;taient partis. C'est une ignorance savante, qui
se conna&icirc;t. Ceux d'entre eux qui, &eacute;tant sortis de la premi&egrave;re ignorance,
n'ont pu arriver &agrave; l'autre, ont quelque teinture de cette science
suffisante, font les entendus. Ceux-l&agrave; ne troublent pas le monde, ne
jugent pas plus mal de tout que les autres, Le peuple, les habiles
composent le train d'une nation. Les autres, qui la respectent, n'en
sont pas moins respect&eacute;s.</p>

<p>Pour savoir les choses, il ne faut pas en savoir le d&eacute;tail. Comme il est
fini, nos connaissances sont solides.</p>

<p>L'amour ne se confond pas avec la po&eacute;sie.</p>

<p>La femme est &agrave; mes pieds!</p>

<p>Pour d&eacute;crire le ciel, il ne faut pas y transporter les mat&eacute;riaux de la
terre. Il faut laisser la terre, ses mat&eacute;riaux, l&agrave; o&ugrave; ils sont, afin
d'embellir la vie par son id&eacute;al. Tutoyer Elohim, lui adresser la parole,
est une bouffonnerie qui n'est pas convenable. Le meilleur moyen d'&ecirc;tre
reconnaissant envers lui, n'est pas de lui corner aux oreilles qu'il est
puissant, qu'il a cr&eacute;&eacute; le monde, que nous sommes des vermiceaux en
comparaison de sa grandeur. Il le sait mieux que nous. Les hommes
peuvent se dispenser de le lui apprendre. Le meilleur moyeu d'&ecirc;tre
reconnaissant envers lui est de consoler l'humanit&eacute;, de rapporter tout
&agrave; elle, de la prendre par la main, de la traiter en fr&egrave;re. C'est plus
vrai,</p>

<p>Pour &eacute;tudier l'ordre, il ne faut pas &eacute;tudier le d&eacute;sordre. Les
exp&eacute;riences scientifiques, comme les trag&eacute;dies, les stances &agrave; ma soeur,
le galimatias des infortunes n'ont rien &agrave; faire ici-bas.</p>

<p>Toutes les lois ne sont pas bonne &agrave; dire.</p>

<p>Etudier le mal, pour faire sortir le bien, n'est pas &eacute;tudier le bien en
lui-m&ecirc;me. Un ph&eacute;nom&egrave;ne bon &eacute;tant donn&eacute;, je chercherai sa cause.</p>

<p>Jusqu'&agrave; pr&eacute;sent, l'on a d&eacute;crit le malheur, pour inspirer la terreur, la
piti&eacute;. Je d&eacute;crirai le bonheur pour inspirer leurs contraires.</p>

<p>Une logique existe pour la po&eacute;sie. Ce n'est pas la m&ecirc;me que celle de la
philosophie. Les philosophes ne sont pas autant que les po&egrave;tes. Les
po&egrave;tes ont le droit de se consid&eacute;rer au-dessus des philosophes.</p>

<p>Je n'ai pas besoin de m'occuper de ce que je ferai plus tard. Je devais
faire ce que je fais. Je n'ai pas besoin de d&eacute;couvrir quelles choses je
d&eacute;couvrirai plus tard. Dans la nouvelle science, chaque chose vient &agrave;
son tour, telle est son excellence.</p>

<p>Il y a de l'&eacute;toffe du po&egrave;te dans les moralistes, les philosophes. Les
po&egrave;tes renferment le penseur. Chaque caste soup&ccedil;onne l'autre, d&eacute;veloppe
ses qualit&eacute;s au d&eacute;triment de celles qui la rapprochent de l'autre caste.
La jalousie des premiers ne veut pas avouer que les po&egrave;tes sont plus
forts qu'elle. L'orgueil des derniers se d&eacute;clare incomp&eacute;tent &agrave; rendre
justice &agrave; des cervelles plus tendres. Quelle que soit l'intelligence
d'un homme, il faut que le proc&eacute;d&eacute; de penser soit le m&ecirc;me pour tous.</p>

<p>L'existence des tics &eacute;tant constat&eacute;e, que l'on ne s'&eacute;tonne pas de voir
les m&ecirc;mes mots revenir plus souvent qu'&agrave; leur tour: dans Lamartine, les
pleurs qui tombent des naseaux de son cheval, la couleur des cheveux de
sa m&egrave;re; dans Hugo, l'ombre et le d&eacute;traqu&eacute;, font partie de la reliure.</p>

<p>La science que j'entreprends est une science distincte de la po&eacute;sie.
Je ne chante pas cette derni&egrave;re. Je m'efforce de d&eacute;couvrir sa source.
A travers le gouvernail qui dirige toute pens&eacute;e po&eacute;tique, les professeurs
de billard distingueront le d&eacute;veloppement des th&egrave;ses sentimentales.</p>

<p>Le th&eacute;or&egrave;me est railleur de sa nature. Il n'est pas ind&eacute;cent. Le
th&eacute;or&egrave;me ne demande pas &agrave; servir d'application. L'application qu'on en
fait rabaisse le th&eacute;or&egrave;me, se rend ind&eacute;cente. Appelez la lutte contre la
mati&egrave;re, contre les ravages de l'esprit, application.</p>

<p>Lutter contre le mal, est lui faire trop d'honneur. Si je permets aux
hommes de le m&eacute;priser, qu'ils ne manquent pas de dire que c'est tout ce
que je puis faire pour eux.</p>

<p>L'homme est certain de ne pas se tromper.</p>

<p>Nous ne nous contentons pas de la vie que nous avons en nous. Nous
voulons vivre dans l'id&eacute;e des autres d'une vie imaginaire. Nous nous
effor&ccedil;ons de para&icirc;tre tels que nous sommes. Nous travaillons &agrave; conserver
cet &ecirc;tre imaginaire, qui n'est autre chose que le v&eacute;ritable. Si nous
avons la g&eacute;n&eacute;rosit&eacute;, la fid&eacute;lit&eacute;, nous nous empressons de ne pas le
faire savoir, afin d'attacher ces vertus &agrave; cet &ecirc;tre. Nous ne les
d&eacute;tachons pas de nous pour les y joindre. Nous sommes vaillants pour
acqu&eacute;rir la r&eacute;putation de ne pas &ecirc;tre poltrons. Marque de la capacit&eacute; de
notre &ecirc;tre de ne pas &ecirc;tre satisfait de l'un sans l'autre, de ne renoncer
ni &agrave; l'un ni &agrave; l'autre. L'homme qui ne vivrait pas pour conserver sa
vertu serait inf&acirc;me.</p>

<p>Malgr&eacute; la vue de nos grandeurs, qui nous tient &agrave; la gorge, nous avons un
instinct qui nous corrige, que nous ne pouvons r&eacute;primer, qui nous &eacute;l&egrave;ve!</p>

<p>La nature a des perfections pour montrer qu'elle est l'image d'Elohim,
des d&eacute;fauts pour montrer qu'elle n'en est pas moins que l'image.</p>

<p>Il est bon qu'on ob&eacute;isse aux lois. Le peuple comprend ce qui les rend
justes. On ne les quitte pas. Quand on fait d&eacute;pendre leur justice
d'autre chose, il est ais&eacute; de la rendre douteuse. Les peuples ne sont
pas sujets &agrave; se r&eacute;volter.</p>

<p>Ceux qui sont dans le d&eacute;r&egrave;glement disent &agrave; ceux qui sont dans l'ordre
que ce sont eux qui s'&eacute;loignent de la nature. Ils croient le suivre. Il
faut avoir un point fixe pour juger. O&ugrave; ne trouverons-nous pas ce point
dans la morale?</p>

<p>Rien n'est moins &eacute;trange que les contrari&eacute;t&eacute;s que l'on d&eacute;couvre dans
l'homme. Il est fait pour conna&icirc;tre la v&eacute;rit&eacute;. Il la cherche. Quand il
t&acirc;che de la saisir, il s'&eacute;blouit, se confond de telle sorte, qu'il ne
donne pas sujet &agrave; lui en disputer la possession. Les uns veulent ravir &agrave;
l'homme la connaissance de la v&eacute;rit&eacute;, les autres veulent la lui assurer.
Chacun emploie des motifs si dissemblables, qu'ils d&eacute;truisent l'embarras
de l'homme. Il n'a pas d'autre lumi&egrave;re que celle qui se trouve dans sa
nature.</p>

<p>Nous naissons justes. Chacun tend &agrave; soi. C'est envers l'ordre. Il faut
tendre au g&eacute;n&eacute;ral. La ponte vers soi est la lin de tout d&eacute;sordre, en
guerre, en &eacute;conomie.</p>

<p>Les hommes, ayant pu gu&eacute;rir de la mort, de la mis&egrave;re, de l'ignorance, se
sont avis&eacute;s, pour se rendre heureux, de n'y point penser. C'est tout ce
qu'ils ont pu inventer pour se consoler de si peu de maux. Consolation
richissime. Elle ne va pas &agrave; gu&eacute;rir le mal. Elle le cache pour un peu de
temps. En le cachant, elle fait qu'on pense &agrave; le gu&eacute;rir. Par un l&eacute;gitime
renversement de la nature de l'homme, il ne se trouve pas que l'ennui,
qui est son mal le plus sensible, soit son plus grand bien. Il peut
contribuer plus que toutes choses &agrave; lui faire chercher sa gu&eacute;rison.
Voil&agrave; tout. Le divertissement, qu'il regarde comme son plus grand bien,
est son plus infime mal. Il le rapproche plus que toutes choses de
chercher le rem&egrave;de &agrave; ses maux. L'un et l'autre sont une contre-preuve de
la mis&egrave;re, de la corruption de l'homme, hormis de sa grandeur. L'homme
s'ennuie, cherche cette multitude d'occupations. Il a l'id&eacute;e du bonheur
qu'il a gagn&eacute;; lequel trouvant en soi, il le cherche, dans les choses
ext&eacute;rieures. Il se contente. Le malheur n'est ni dans nous, ni dans les
cr&eacute;atures. Il est en Elohim.</p>

<p>La nature nous rendant heureux en tous &eacute;tats, nos d&eacute;sirs nous figurent
un &eacute;tat malheureux. Ils joignent &agrave; l'&eacute;tat o&ugrave; nous sommes les peines de
l'&eacute;tat o&ugrave; nous ne sommes pas. Quand nous arriverions &agrave; ces peines, nous
ne serions pas malheureux pour cela, nous aurions d'autres d&eacute;sirs
conformes &agrave; un nouvel &eacute;tat.</p>

<p>La force de la raison para&icirc;t mieux en ceux qui la connaissent qu'en ceux
qui ne la connaissent pas.</p>

<p>Nous sommes si peu pr&eacute;somptueux que nous voudrions &ecirc;tre connus de la
terre, m&ecirc;me des gens qui viendront quand nous n'y serons plus. Nous
sommes si peu vains, que l'estime de cinq personnes, mettons six, nous
amuse, nous honore.</p>

<p>Peu de chose nous console. Beaucoup de chose nous afflige.</p>

<p>La modestie est si naturelle dans le coeur de l'homme, qu'un ouvrier a
soin de ne pas se vanter, veut avoir ses admirateurs. Les philosophes en
veulent. Les po&egrave;tes surtout! Ceux qui &eacute;crivent en faveur de la gloire
veulent avoir la gloire d'avoir bien &eacute;crit. Ceux qui le lisent veulent
avoir la gloire de l'avoir lu. Moi, qui &eacute;cris ceci, je me vante d'avoir
cette envie. Ceux qui le liront se vanteront de m&ecirc;me.</p>

<p>Les inventions des hommes vont en augmentant. La bont&eacute;, la malice du
monde en g&eacute;n&eacute;ral ne reste pas la m&ecirc;me.</p>

<p>L'esprit du plus grand homme n'est pas si d&eacute;pendant, qu'il soit sujet &agrave;
&ecirc;tre troubl&eacute; par le moindre bruit du <i>Tintamarre,</i> qui se fait autour de
lui. Il ne faut pas le silence d'un canon pour emp&ecirc;cher ses pens&eacute;es. Il
ne faut pas le bruit d'une girouette, d'une poulie. La mouche ne
raisonne pas bien &agrave; pr&eacute;sent. Un homme bourdonne &agrave; ses oreilles. C'en est
assez pour la rendre incapable de bon conseil. Si je veux qu'elle puisse
trouver la v&eacute;rit&eacute;, je chasserai cet animal qui tient sa raison en &eacute;chec,
trouble cette intelligence qui gouverne les royaumes.</p>

<p>L'objet ce ces gens qui jouent &agrave; la paume avec tant d'application
d'esprit, d'agitation de corps, est celui de se vanter avec leurs amis
qu'ils ont mieux jou&eacute; qu'un autre. C'est la source de leur attachement.
Les uns suent dans leurs cabinets pour montrer aux savants qu'ils ont
r&eacute;solu une question d'alg&egrave;bre qui ne l'avait pu &ecirc;tre jusqu'ici. Les
autres s'exposent aux p&eacute;rils, pour se vanter d'une place qu'ils auraient
prise moins spirituellement, &agrave; mon gr&eacute;. Les derniers se tuent pour
remarquer ces choses. Ce n'est pas pour en devenir moins sages. C'est
surtout pour montrer qu'ils en connaissent la solidit&eacute;. Ceux-l&agrave; sont les
moins sots de la bande. Ils le sont avec connaissance. On peut penser
des autres qu'ils ne le seraient pas, s'ils n'avaient pas cette
connaissance.</p>

<p>L'exemple de la chastet&eacute; d'Alexandre n'a pas fait plus de continents que
celui de son ivrognerie a fait de temp&eacute;rants. On n'a pas de honte de
n'&ecirc;tre pas aussi vertueux que lui. On croit n'&ecirc;tre pas tout &agrave; fait dans
les vertus du commun des hommes, quand on se voit dans les vertus de ces
grands hommes. On tient &agrave; eux par le bout par o&ugrave; ils tiennent au peuple.
Quelque &eacute;lev&eacute;s qu'ils soient, ils sont unis au reste des hommes par
quelque endroit. Ils ne sont pas suspendus en l'air, s&eacute;par&eacute;s de notre
soci&eacute;t&eacute;. S'ils sont plus grands que nous, c'est qu'ils ont les pieds
aussi haut que les n&ocirc;tres. Ils sont tous &agrave; m&ecirc;me niveau, s'appuient sur
la m&ecirc;me terre. Par cette extr&eacute;mit&eacute;, ils sont aussi relev&eacute;s que nous, que
les enfants, un peu plus que les b&ecirc;tes.</p>

<p>Le meilleur moyen de persuader consiste &agrave; ne pas persuader.</p>

<p>Le d&eacute;sespoir est la plus petite de nos erreurs.</p>

<p>Lorsqu'une pens&eacute;e s'offre &agrave; nous comme une v&eacute;rit&eacute; qui court les rues,
que nous prenons la peine de la d&eacute;velopper, nous trouvons que c'est une
d&eacute;couverte.</p>

<p>On peut &ecirc;tre juste, si l'on n'est pas humain.</p>

<p>Les orages de la jeunesse pr&eacute;c&egrave;dent les jours brillants.</p>

<p>L'inconscience, le d&eacute;shonneur, la lubricit&eacute;, la haine, le m&eacute;pris des
hommes sont &agrave; prix d'argent. La lib&eacute;ralit&eacute; multiplie les avantages des
richesses.</p>

<p>Ceux qui ont de la probit&eacute; dans leurs plaisirs en ont une sinc&egrave;re dans
leurs affaires. C'est la marque d'un naturel peu f&eacute;roce, lorsque le
plaisir rend humain.</p>

<p>La mod&eacute;ration des grands hommes ne borne que leurs vertus.</p>

<p>C'est offenser les humains que de leur donner des louanges qui
&eacute;largissent les bornes de leur m&eacute;rite. Beaucoup de gens sont assez
modestes pour souffrir sans peine qu'on les appr&eacute;cie.</p>

<p>Il faut tout attendre, rien craindre du temps, des hommes.</p>

<p>Si le m&eacute;rite, la gloire ne rendent pas les hommes malheureux; ce qu'on
appelle malheur ne m&eacute;rite pas leurs regrets. Une &acirc;me daigne accepter la
fortune, le repos, s'il leur faut superposer la vigueur de ses
sentiments, l'essor de son g&eacute;nie.</p>

<p>On estime les grands desseins, lorsqu'on se sent capable des grands
succ&egrave;s.</p>

<p>La r&eacute;serve est l'apprentissage des esprits.</p>

<p>On dit des choses solides, lorsqu'on ne cherche pas &agrave; en dire
d'extraordinaires.</p>

<p>Rien n'est faux qui soit vrai; rien n'est vrai qui soit faux. Tout est
le contraire de songe, de mensonge.</p>

<p>Il ne faut pas croire que ce que la nature a fait aimable soit vicieux.
Il n'y a pas de si&egrave;cle, de peuple qui ait &eacute;tabli des vertus, des vices
imaginaires.</p>

<p>On ne peut juger de la beaut&eacute; de la vie que par celle de la mort.</p>

<p>Un dramaturge peut donner au mot passion une signification d'utilit&eacute;.
Ce n'est plus un dramaturge. Un moraliste donne &agrave; n'importe quel mot
une signification d'utilit&eacute;. C'est encore le moraliste!</p>

<p>Qui consid&egrave;re la vie d'un homme y trouve l'histoire du genre. Rien n'a
pu le rendre mauvais.</p>

<p>Faut-il que j'&eacute;crive en vers pour me s&eacute;parer des autres hommes? Que la
charit&eacute; prononce!</p>

<p>Le pr&eacute;texte de ceux qui font le bonheur des autres est qu'ils veulent
leur bien.</p>

<p>La g&eacute;n&eacute;rosit&eacute; jouit des f&eacute;licit&eacute;s d'autrui, comme si elle en &eacute;tait
responsable.</p>

<p>L ordre domine dans le genre humain. La raison, la vertu n'y sont pas
les plus fortes.</p>

<p>Les princes font peu d'ingrats. Ils donnent tout ce qu'ils peuvent.</p>

<p>On peut aimer de tout son coeur ceux en qui on reconna&icirc;t de grands
d&eacute;fauts. Il y aurait de l'impertinence &agrave; croire que l'imperfection a
seule le droit de nous plaire. Nos faiblesses nous attachent les uns aux
autres autant que pourrait le faire ce qui n'est pas la vertu.</p>

<p>Si nos amis nous rendent des services, nous pensons qu'&agrave; titre d'amis
ils nous les doivent. Nous ne pensons pas du tout qu'ils nous doivent
leur inimiti&eacute;.</p>

<p>Celui qui serait n&eacute; pour commander, commanderait jusque sur le tr&ocirc;ne.</p>

<p>Lorsque les devoirs nous ont &eacute;puis&eacute;s, nous croyons avoir &eacute;puis&eacute; les
devoirs. Nous disons que tout peut remplir le coeur de l'homme.</p>

<p>Tout vit par l'action. De l&agrave;, communication des &ecirc;tres, harmonie de
l'univers. Cette loi si f&eacute;conde de la nature, nous trouvons que c'est un
vice dans l'homme. Il est oblig&eacute; d'y ob&eacute;ir. Ne pouvant subsister dans le
repos, nous concluons qu'il est &agrave; sa place.</p>

<p>On sait ce que sont le soleil, les cieux. Nous avons le secret de leurs
mouvements. Dans la main d'Elohim, instrument aveugle, ressort
insensible, le monde attire nos hommages. Les r&eacute;volutions des empires,
les faces des temps, les nations, les conqu&eacute;rants de la science, cela
vient d'un atome qui rampe, ne dure qu'un jour, d&eacute;truit le spectacle de
l'univers dans tous les &acirc;ges.</p>

<p>Il y a plus de v&eacute;rit&eacute; que d'erreurs, plus de bonnes qualit&eacute;s que de
mauvaises, plus de plaisirs que de peines. Nous aimons &agrave; contr&ocirc;ler le
caract&egrave;re. Nous nous &eacute;levons au-dessus de notre esp&egrave;ce. Nous nous
enrichissons de la consid&eacute;ration dont nous la combl&acirc;mes. Nous croyons ne
pas pouvoir s&eacute;parer notre int&eacute;r&ecirc;t de celui de l'humanit&eacute;, ne pas m&eacute;dire
du genre sans nous commettre nous-m&ecirc;mes. Cette vanit&eacute; ridicule a rempli
les livres d'hymnes en faveur de la nature. L'homme est en disgr&acirc;ce chez
ceux qui pensent. C'est &agrave; qui le chargera de moins de vices. Quand ne
fut-il pas sur le point de se relever, de se faire restituer ses vertus?</p>

<p>Rien n'est dit. L'on vient trop t&ocirc;t depuis plus de sept-mille ans qu'il
y a des hommes. Sur ce qui concerne les moeurs comme sur le reste, le
moins bon est &eacute;lev&eacute;. Nous avons l'avantage de travailler apr&egrave;s les
anciens, les habiles d'entre les modernes.</p>

<p>Nous sommes susceptibles d'amiti&eacute;, de justice, de compassion, de raison.
O mes amis! qu'est-ce donc que l'absence de vertu?</p>

<p>Tant que mes amis ne mourront pas, je ne parlerai pas de la mort.</p>

<p>Nous sommes constern&eacute;s de nos rechutes, de voir que nos malheurs ont pu
nous corriger de nos d&eacute;fauts.</p>

<p>On ne peut juger de la beaut&eacute; de la mort que par celle de la vie.</p>

<p>Les trois points terminateurs me font hausser les &eacute;paules de piti&eacute;.
A-t-on besoin de cela pour prouver que l'on est un homme d'esprit,
c'est-&agrave;-dire un imb&eacute;cile? Comme si la clart&eacute; ne valait pas le vague, &agrave;
propos de points!</p>








<pre>





End of the Project Gutenberg EBook of Po&eacute;sies, by Isidore Ducasse

*** END OF THIS PROJECT GUTENBERG EBOOK PO&Eacute;SIES ***

***** This file should be named 16989-h.htm or 16989-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/9/8/16989/

Produced by Marc D'Hooghe

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
